/* No comment provided by engineer. */
" and %@" = " and %@";

/* site news
   title for project news screen. %@ is the project name. */
"%@ News" = "%@ News";

/* No comment provided by engineer. */
"%@ requires that you fill out the %@ field" = "%1$@ requires that you fill out the %2$@ field";

/* identification author attribution */
"%@'s ID" = "%@'s ID";

/* No comment provided by engineer. */
"%@, build %@" = "%1$@, build %2$@";

/* positional accuracy. the %d is the number of meters, the m is english shorthand for meters. */
"%d m" = "%d m";

/* Count of observations by this user, singular. */
"%d Observation" = "%d Observation";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d Observation To Upload";

/* Count of observations by this user, plural. */
"%d Observations" = "%d Observations";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d Observations To Upload";

/* No comment provided by engineer. */
"%ld observed taxa" = "%ld observed taxa";

/* No comment provided by engineer. */
"%ldm accuracy" = "%ldm accuracy";

/* No comment provided by engineer. */
"'%@' requires that you fill out the '%@' field." = "'%1$@' requires that you fill out the '%2$@' field.";

/* <INatLocation: latitude: %@ longitude:%@ accuracy:%@> */
//"<INatLocation: lat: %@ lon:%@ acc:%@>" = "<INatLocation: lat: %1$@ lon:%2$@ acc:%3$@>"; //M.Lujano:13/06/2016
"<Natusfera: lat: %@ lon:%@ acc:%@>" = "<Natusfera: lat: %1$@ lon:%2$@ acc:%3$@>";

/* positional accuracy when we don't know */
"???" = "???";

/* unknown positional accuracy */
"??? m" = "??? m";

/* No comment provided by engineer. */
"\n\nRequired by %@" = "\n\nRequired by %@";

/* About project button
   about the project header */
"About" = "About";

/* No comment provided by engineer. */
"ABOUT" = "ABOUT";

/* about this project title */
"About this Project" = "About this Project";

/* No comment provided by engineer. */
"Add" = "Add";

/* text placeholder */
"Add a comment" = "Add a comment";

/* No comment provided by engineer. */
"Add Comment" = "Add Comment";

/* Title for add comment failed alert */
"Add Comment Failure" = "Add Comment Failure";

/* No comment provided by engineer. */
"Add ID" = "Add ID";

/* Title for add ID failed alert */
"Add Identification Failure" = "Add Identification Failure";

/* No comment provided by engineer. */
"Add observation" = "Add observation";

/* No comment provided by engineer. */
"Add to Favorites" = "Add to Favorites";

/* $1 is username, $2 is datetime */
"Added by %1$@ on %2$@" = "Added by %1$@ on %2$@";

/* No comment provided by engineer. */
"Adding Comment..." = "Adding Comment...";

/* No comment provided by engineer. */
"Adding Identification..." = "Adding Identification...";

/* project admins header */
"Administrators" = "Administrators";

/* No comment provided by engineer. */
"Agree" = "Agree";

/* No comment provided by engineer. */
"Agreeing..." = "Agreeing...";

/* No comment provided by engineer. */
"All" = "All";

/* @base text for email sign in button */
"Already have an account? Log In" = "Already have an account? Log In";

/* unknown error adding comment
   unknown error adding ID */
"An unknown error occured. Please try again." = "An unknown error occured. Please try again.";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "Are you sure you want to leave this project?";

/* No comment provided by engineer. */
"Are you sure?" = "Are you sure?";

/* No comment provided by engineer. */
"Are you sure? This is permanent." = "Are you sure? This is permanent.";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "Auto";

/* tooltip text for automatically upload option. */
"Automatically upload new or edited content to Natusfera.gbif.es" = "Automatically upload new or edited content to Natusfera.gbif.es";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using Natusfera you agree to the Terms of Service and Privacy Policy." = "By using Natusfera you agree to the Terms of Service and Privacy Policy.";

/* No comment provided by engineer. */
"Can't find your user details." = "Can't find your user details.";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "Cancelling...";

/* Alert title when we don't have permission to access camera. */
"Cannot access camera" = "Cannot access camera";

/* Alert title when we don't have permission to access photos. */
"Cannot access photos" = "Cannot access photos";

/* No comment provided by engineer. */
"Cannot add comment" = "Cannot add comment";

/* No comment provided by engineer. */
"Cannot add identification" = "Cannot add identification";

/* Alert message for invalid date */
"Cannot choose a date in the future." = "Cannot choose a date in the future.";

/* No comment provided by engineer. */
"Cannot fetch comments and IDs" = "Cannot fetch comments and IDs";

/* No comment provided by engineer. */
"Cannot rate" = "Cannot rate";

/* No comment provided by engineer. */
"Cannot search Natusfera.gbif.es" = "Cannot search Natusfera.gbif.es";

/* No comment provided by engineer. */
"Cannot use your location" = "Cannot use your location";

/* Captive / cultivated button title. */
"Captive / Cultivated" = "Captive / Cultivated";

/* message explaining what captive / cultivated means for iNaturalist */
"Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. Natusfera is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos." = "Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. Natusfera is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos.";

/* title for captive selector */
"Captive?" = "Captive?";

/* alert msg before changing the network affiliation. */
"Changing your Natusfera Network affiliation will alter some parts of the app, like what taxa appear in searches, but it will also allow the new network partner to view and download all of your data. Are you sure you want to do this?" = "Changing your Natusfera Network affiliation will alter some parts of the app, like what taxa appear in searches, but it will also allow the new network partner to view and download all of your data. Are you sure you want to do this?";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers.";

/* title of alert after you reset your password */
"Check your email" = "Check your email";

/* No comment provided by engineer. */
"Choose a date" = "Choose a date";

/* No comment provided by engineer. */
"Choose how your coordinates are displayed on the website." = "Choose how your coordinates are displayed on the website.";

/* title of inat network picker */
"Choose Natusfera Network" = "Choose Natusfera Network";

/* title for project observations chooser */
"Choose Projects" = "Choose Projects";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"Comment" = "Comment";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "Content Licensing";

/* No comment provided by engineer. */
"Couldn't Add ID" = "Couldn't Add ID";

/* No comment provided by engineer. */
"Couldn't Agree" = "Couldn't Agree";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "Couldn't be added to project %1$@. %2$@";

/* No comment provided by engineer. */
"Couldn't Comment" = "Couldn't Comment";

/* No comment provided by engineer. */
"Couldn't determine your location" = "Couldn't determine your location";

/* No comment provided by engineer. */
"Couldn't Fave" = "Couldn't Fave";

/* No comment provided by engineer. */
"Couldn't load Taxon Details" = "Couldn't load Taxon Details";

/* Notice while we're creating an iNat account for them */
"Creating Natusfera account..." = "Creating Natusfera account...";

/* Header for data quality section of obs detail */
"Data Quality" = "Data Quality";

/* No comment provided by engineer. */
"Default" = "Default";

/* No comment provided by engineer. */
"Delete download" = "Delete download";

/* text of delete obs button */
"Delete Observation" = "Delete Observation";

/* No comment provided by engineer. */
"Delete observation" = "Delete observation";

/* Delete failed message */
"Deleted Failed" = "Deleted Failed";

/* Deletes pending sync. */
"Deletes To Sync" = "Deletes To Sync";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"DESCRIPTION" = "DESCRIPTION";

/* funding thank yous */
/*"Designed and built by iNaturalist at the California Academy of Sciences, with support from the Encyclopedia of Life. " = "Designed and built by iNaturalist at the California Academy of Sciences, with support from the Encyclopedia of Life. ";*/

"Natusfera is an adaptation of iNaturalist (www.inaturalist.org) developed by CREAF (www.creaf.cat/es). It is funded by the FECYT, Spanish Foundation for Science and Technology (www.fecyt.es) Obra Social La Caixa (www.lacaixa.es),funded by the Royal Botanical Garden-CSIC through the National Biodiversity Node in Spain, GBIF.ES (www.gbif.es) and the Institute of the Sea (www.icm.csic.es) Sciences. the administration, coordination, maintenance and content management is performed through the CREAF and GBIF.ES." = "Natusfera is an adaptation of iNaturalist (www.inaturalist.org) developed by CREAF (www.creaf.cat/es). It is funded by the FECYT, Spanish Foundation for Science and Technology (www.fecyt.es) Obra Social La Caixa (www.lacaixa.es),funded by the Royal Botanical Garden-CSIC through the National Biodiversity Node in Spain, GBIF.ES (www.gbif.es) and the Institute of the Sea (www.icm.csic.es) Sciences. the administration, coordination, maintenance and content management is performed through the CREAF and GBIF.ES.";


/* Title for confirm new observation details view */
"Details" = "Details";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "Don't Show Me Hints";

/* No comment provided by engineer. */
"Download" = "Download";

/* No comment provided by engineer. */
"Download for offline use" = "Download for offline use";

/* No comment provided by engineer. */
"Download not available" = "Download not available";

/* No comment provided by engineer. */
"Downloaded" = "Downloaded";

/* No comment provided by engineer. */
"Downloading..." = "Downloading...";

/* No comment provided by engineer. */
"Edit location" = "Edit location";

/* No comment provided by engineer. */
"Edit observation" = "Edit observation";

/* No comment provided by engineer. */
"Editor" = "Editor";

/* No comment provided by engineer. */
"Either there was an error on the server or the guide no longer exists." = "Either there was an error on the server or the guide no longer exists.";

/* Placeholder text for the email text field in signup
   portion of the base text for email signup button that is bold. must be a substring of the base test. */
"Email" = "Email";

/* tooltip text for autocorrect settings option. */
"Enable to allow iOS to auto-correct and spell-check Species names." = "Enable to allow iOS to auto-correct and spell-check Species names.";

/* image fetch error title */
"Error Fetching Image Asset" = "Error Fetching Image Asset";

/* No comment provided by engineer. */
"Error Fetching Observations" = "Error Fetching Observations";

/* error loading leaderboard title */
"Error loading leaderboard" = "Error loading leaderboard";

/* image save error title */
"Error Saving Image" = "Error Saving Image";

/* Error title when we can't load a newly saved image */
"Error using newly saved image" = "Error using newly saved image";

/* No comment provided by engineer. */
"Explore" = "Explore";

/* Name of Facebook for the Facebook signin button
   portion of the base text for fb login button that is bold. must be a substring of the base test. */
"Facebook" = "Facebook";

/* Unknown iNaturalist create account error */
"Failed to create an Natusfera account. Please try again." = "Failed to create an Natusfera account. Please try again.";

/* No comment provided by engineer. */
"Failed to download guide" = "Failed to download guide";

/* Unknown facebook login error */
"Failed to login to Facebook. Please try again later." = "Failed to login to Facebook. Please try again later.";

/* Unknown google login error */
"Failed to login to Google Plus. Please try again later." = "Failed to login to Google Plus. Please try again later.";

/* Unknown iNat login error */
"Failed to login to Natusfera. Please try again." = "Failed to login to Natusfera. Please try again.";

/* No comment provided by engineer. */
"Failed to save guide" = "Failed to save guide";

/* error message when an obs photo doesn't have a file on the phone. */
"Failed to upload photo # %d from observation '%@'" = "Failed to upload photo # %1$d from observation '%2$@'";

/* No comment provided by engineer. */
"Faved" = "Faved";

/* No comment provided by engineer. */
"Faving..." = "Faving...";

/* No comment provided by engineer. */
"Featured" = "Featured";

/* No comment provided by engineer. */
"Fetch Error" = "Fetch Error";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "Fetching recent observations in map area";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "Fetching recent observations worldwide";

/* No comment provided by engineer. */
"Fetching..." = "Fetching...";

/* No comment provided by engineer. */
"Find %@ named '" = "Find %@ named '";

/* No comment provided by engineer. */
"Find my observations" = "Find my observations";

/* No comment provided by engineer. */
"Find observations near me" = "Find observations near me";

/* No comment provided by engineer. */
"Finding your location..." = "Finding your location...";

/* Title for forgot password button. */
"Forgot?" = "Forgot?";

/* No comment provided by engineer. */
"Found conflicting user details. :(" = "Found conflicting user details. :(";

/* Geoprivacy button title */
"Geo Privacy" = "Geo Privacy";

/* No comment provided by engineer. */
"Get current location" = "Get current location";

/* Name of Google for the G+ signin button */
"Google" = "Google";

/* portion of the base text for g+ login button that is bold. must be a substring of the base test. */
"Google+" = "Google+";

/* Button to dismiss a tutorial screen */
"Got It" = "Got It";

/* No comment provided by engineer. */
"Guide download error" = "Guide download error";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "Guide editor must enable this feature.";

/* No comment provided by engineer. */
"Guides" = "Guides";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the Natusfera community" = "Guides are created and shared by the Natusfera community";

/* Title for guides tutorial screen */
"Guides are lists of species" = "Guides are lists of species";

/* No comment provided by engineer. */
"Help Me ID This Species" = "Help Me ID This Species";

/* No comment provided by engineer. */
"ID PLEASE" = "ID PLEASE";

/* Title of identification failure alert */
"Identification Failed" = "Identification Failed";

/* No comment provided by engineer. */
"Identifications" = "Identifications";

/* No comment provided by engineer. */
"Identifiers" = "Identifiers";

/* body of alert after you reset your password */
"If the email address you entered is associated with an Natusfera account, you should receive an email at that address with a link to reset your password." = "If the email address you entered is associated with an Natusfera account, you should receive an email at that address with a link to reset your password.";

/* No comment provided by engineer. */
"Import Error" = "Import Error";

/* No comment provided by engineer. */
"in project '%@'" = "in project '%@'";

/* inat core team, alphabetically */

//"iNaturalist is made by every single person who participates in our community. The people who build the software, maintain our infrastructure, and foster collaborations are Joelle Belmonte, Patrick Leary, Scott Loarie, Alex Shepard, and Ken-ichi Ueda." = "iNaturalist is made by every single person who participates in our community. The people who build the software, maintain our infrastructure, and foster collaborations are Joelle Belmonte, Patrick Leary, Scott Loarie, Alex Shepard, and Ken-ichi Ueda.";
    "Natusfera is an adaptation of iNaturalist (www.inaturalist.org), created by the CREAF, Centre for Ecological Research and Forestry Applications (www.creaf.cat/es). It is funded by the FECYT, Spanish Foundation for Science and Technology (www.fecyt.es), Obra Social La Caixa (www.lacaixa.es) and the National Biodiversity Node in Spain, GBIF.ES (www. gbif.es) and the Institute of the Sea (www.icm.csic.es) .The administration, coordination, maintenance and content management science is done through the CREAF and GBIF.ES." = "Natusfera is an adaptation of iNaturalist (www.inaturalist.org), created by the CREAF, Centre for Ecological Research and Forestry Applications (www.creaf.cat/es). It is funded by the FECYT, Spanish Foundation for Science and Technology (www.fecyt.es), Obra Social La Caixa (www.lacaixa.es) and the National Biodiversity Node in Spain, GBIF.ES (www. gbif.es) and the Institute of the Sea (www.icm.csic.es) .The administration, coordination, maintenance and content management science is done through the CREAF and GBIF.ES.";

        //M.Lujano:10/06/2016

/* open source contributions */

//"iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS." = "iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS."; //M.Lujano:10/06/2016

"Natusfera, being an adaptation of iNaturalist (www.inaturalist.org), using Ruby on Rails, MySQL, jQuery, Google Maps and Flickr as software tools, and Catalogue of Life and ubio as taxonomic data sources." = "Natusfera, being an adaptation of iNaturalist (www.inaturalist.org), using Ruby on Rails, MySQL, jQuery, Google Maps and Flickr as software tools, and Catalogue of Life and ubio as taxonomic data sources.";

//"Natusfera, al ser una adaptación de iNaturalist (www.inaturalist.org), usa Ruby on Rails, MySQL, jQuery, Google Maps, y Flickr como herramientas de software, y Catalogue of Life y uBio como fuentes de datos taxonómicos.";


/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "Incorrect username or password.";

/* No comment provided by engineer. */
"Internet connection required" = "Internet connection required";

/* No comment provided by engineer. */
"Internet required" = "Internet required";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "Introducing Auto Upload!";

/* Invalid date alert title */
"Invalid Date" = "Invalid Date";

/* Error for bad email when making account. */
"Invalid Email Address" = "Invalid Email Address";

/* Unknown invalid input */
"Invalid input" = "Invalid input";

/* Error for bad username hwne making account. */
"Invalid Username" = "Invalid Username";

/* Join project button */
"Join" = "Join";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "Join projects to select them when you record observations";

/* No comment provided by engineer. */
"Joined" = "Joined";

/* No comment provided by engineer. */
"Joining..." = "Joining...";

/* visualization of latitude/longitude/accuracy */
"Lat: %.5f Long: %.5f Acc: %@" = "Lat: %1$.5f Long: %2$.5f Acc: %3$@";

/* Title for leaderboard page. */
"Leaderboard" = "Leaderboard";

/* Emphasis text for the license my content checkbox. Must be a substring of the base string. */
"Learn More" = "Learn More";

/* No comment provided by engineer. */
"Learn more about data quality >" = "Learn more about data quality >";

/* Leave project button */
"Leave" = "Leave";

/* No comment provided by engineer. */
"Leaving..." = "Leaving...";

/* No comment provided by engineer. */
"License" = "License";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Location Fetch Error" = "Location Fetch Error";

/* No comment provided by engineer. */
"Location obscured" = "Location obscured";

/* No comment provided by engineer. */
"Location Services Denied" = "Location Services Denied";

/* No comment provided by engineer. */
"Location Services Restricted" = "Location Services Restricted";

/* No comment provided by engineer. */
"locations" = "locations";

/* Title for login button */
"Log in" = "Log in";

/* portion of the base text for email sign in button that is bold. must be a substring of the base test.
   Title for button that allows users to log in to their existing iNat account
   title of the log in screen */
"Log In" = "Log In";

/* No comment provided by engineer. */
"Log In / Sign Up" = "Log In / Sign Up";

/* Title for login problem alert */
"Log In Problem" = "Log In Problem";

/* @base text for fb login button */
"Log In with Facebook" = "Log In with Facebook";

/* @base text for g+ login button */
"Log In with Google+" = "Log In with Google+";

/* Notice while we're logging them in */
"Logging in..." = "Logging in...";

/* No comment provided by engineer. */
"Login and upload this observation to enable comments & identifications." = "Login and upload this observation to enable comments & identifications.";

/* No comment provided by engineer. */
"Login to enable faves." = "Login to enable faves.";

/* No comment provided by engineer. */
"Looks like there was an error" = "Looks like there was an error";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "Looks like there was an error: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "Looks like you have no observations.";

/* No comment provided by engineer. */
"Make sure Natusfera has permission to access your location or give the GPS some time to fetch it." = "Make sure Natusfera has permission to access your location or give the GPS some time to fetch it.";

/* Tooltip prompting users to make their first observation */
"Make your first observation" = "Make your first observation";

/* No comment provided by engineer. */
"Manage download" = "Manage download";

/* Placeholder text for not logged title on me tab. */
"Me" = "Me";

/* Help text for password during create account. */
"Min. %d characters" = "Min. %d characters";

/* No comment provided by engineer. */
"Missing Field" = "Missing Field";

/* No comment provided by engineer. */
"Missing Required Field" = "Missing Required Field";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "named '%1$@ (%2$@)'";

/* No comment provided by engineer. */
"named '%@'" = "named '%@'";

/* No comment provided by engineer. */
"Nearby" = "Nearby";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "Needs Your Attention";

/* No comment provided by engineer. */
"Network Error" = "Network Error";

/* No comment provided by engineer. */
"Network Failed" = "Network Failed";

/* Network is required error message */
"Network is required." = "Network is required.";

/* No comment provided by engineer. */
"Network unavailable" = "Network unavailable";

/* No comment provided by engineer. */
"Network Unavailable" = "Network Unavailable";

/* No comment provided by engineer. */
"Network unreachable" = "Network unreachable";

/* No comment provided by engineer. */
"Never mind" = "Never mind";

/* News project button */
"News" = "News";

/* Next button when picking photos for a new observation */
"Next" = "Next";

/* Confirm a new photo */
"NEXT" = "NEXT";

/* No comment provided by engineer. */
"NO" = "NO";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No App Store URL configured" = "No App Store URL configured";

/* Error message for asset fetch failure */
"No asset found" = "No asset found";

/* No comment provided by engineer. */
"No description" = "No description";

/* No comment provided by engineer. */
"No description." = "No description.";

/* No comment provided by engineer. */
"No featured projects." = "No featured projects.";

/* place guess when we have no location information */
"No location" = "No location";

/* No comment provided by engineer. */
"No matching taxa" = "No matching taxa";

/* No comment provided by engineer. */
"No nearby guides." = "No nearby guides.";

/* No comment provided by engineer. */
"No nearby projects." = "No nearby projects.";

/* No comment provided by engineer. */
"No network connection. :(" = "No network connection. :(";

/* No comment provided by engineer. */
"No observation rules" = "No observation rules";

/* Header observation count title when there are none. */
"No Observations" = "No Observations";

/* No comment provided by engineer. */
"No such organisms found. :(" = "No such organisms found. :(";

/* No comment provided by engineer. */
"No such person found. :(" = "No such person found. :(";

/* No comment provided by engineer. */
"No such place found. :(" = "No such place found. :(";

/* No comment provided by engineer. */
"No such project found. :(" = "No such project found. :(";

/* No comment provided by engineer. */
"No terms." = "No terms.";

/* No comment provided by engineer. */
"No Thanks" = "No Thanks";

/* cancel button before changing network affiliation. */
"No, don't change my affiliation" = "No, don't change my affiliation";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = "NO\nPHOTO";

/* No comment provided by engineer. */
"None, all rights reserved" = "None, all rights reserved";

/* No comment provided by engineer. */
"Not Allowed" = "Not Allowed";

/* No comment provided by engineer. */
"Not Logged In" = "Not Logged In";

/* Placeholder for observation notes when making a new observation. */
"Notes..." = "Notes...";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "Obs";

/* No comment provided by engineer. */
"obscured" = "obscured";

/* obscured geoprivacy */
"Obscured" = "Obscured";

/* project observation rules header */
"Observation Rules" = "Observation Rules";

/* No comment provided by engineer. */
"Observations" = "Observations";

/* Title for New Observation Tab Bar Button */
"Observe" = "Observe";

/* No comment provided by engineer. */
"Observers" = "Observers";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "Off";

/* No comment provided by engineer. */
"OK" = "OK";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "On";

/* Title error with oops text. */
"Oops" = "Oops";

/* open geoprivacy */
"Open" = "Open";

/* No comment provided by engineer. */
"open" = "open";

/* No comment provided by engineer. */
"Open in Safari" = "Open in Safari";

/* No comment provided by engineer. */
"Open link in Safari" = "Open link in Safari";

/* label above alternate login option buttons (ie g+, facebook) */
"Or Log In with:" = "Or Log In with:";

/* No comment provided by engineer. */
"organisms" = "organisms";

/* Placeholder text for the password text field in signup */
"Password" = "Password";

/* Error for bad password when making account */
"Passwords must be six characters in length." = "Passwords must be six characters in length.";

/* No comment provided by engineer. */
"people" = "people";

/* No comment provided by engineer. */
"Permission denied" = "Permission denied";

/* Title for photo save error alert msg */
"Photo Save Error" = "Photo Save Error";

/* Alert message when we don't have permission to access the camera. */
"Please make sure Natusfera is turned on in Settings > Privacy > Camera" = "Please make sure Natusfera is turned on in Settings > Privacy > Camera";

/* Alert message when we don't have permission to access the photo library. */
"Please make sure Natusfera is turned on in Settings > Privacy > Photos" = "Please make sure Natusfera is turned on in Settings > Privacy > Photos";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "Please try again in a few moments.";

/* No comment provided by engineer. */
"Please upload to determine data quality" = "Please upload to determine data quality";

/* label for a news post author */
"Posted by" = "Posted by";

/* Previous */
"Prev" = "Prev";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "Privacy Policy";

/* No comment provided by engineer. */
"private" = "private";

/* private geoprivacy */
"Private" = "Private";

/* No comment provided by engineer. */
"projects" = "projects";

/* choose projects button title. */
"Projects" = "Projects";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "Projects are collections of observations with a common purpose";

/* No comment provided by engineer. */
"Pull to Refresh" = "Pull to Refresh";

/* Rank in an ordered list */
"Rank" = "Rank";

/* No comment provided by engineer. */
"Re-download" = "Re-download";

/* No comment provided by engineer. */
"Request timed out" = "Request timed out";

/* No comment provided by engineer. */
"RESEARCH" = "RESEARCH";

/* No comment provided by engineer. */
"Restricted to current map area" = "Restricted to current map area";

/* Retake a photo */
"RETAKE" = "RETAKE";

/* No comment provided by engineer. */
"Save" = "Save";

/* Title for save new observation button */
"SAVE" = "SAVE";

/* No comment provided by engineer. */
"Save Error" = "Save Error";

/* status while saving your image */
"Saving new photo..." = "Saving new photo...";

/* No comment provided by engineer. */
"Saving..." = "Saving...";

/* No comment provided by engineer. */
"Scroll down for newest activity" = "Scroll down for newest activity";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Searching for organisms..." = "Searching for organisms...";

/* No comment provided by engineer. */
"Searching for people..." = "Searching for people...";

/* No comment provided by engineer. */
"Searching for place..." = "Searching for place...";

/* No comment provided by engineer. */
"Searching for project..." = "Searching for project...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "Searching for recent observations in map area";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "Searching for recent observations worldwide";

/* No comment provided by engineer. */
"seen at '%@'" = "seen at '%@'";

/* No comment provided by engineer. */
"seen by '%@'" = "seen by '%@'";

/* title for date selector */
"Select Date" = "Select Date";

/* title for geoprivacy selector */
"Select Privacy" = "Select Privacy";

/* The name of the iOS Settings app, used in an alert button that will launch Settings.
   Title for the settings screen. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Share" = "Share";

/* Title for share new observation button */
"SHARE" = "SHARE";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "Share your observations with the community.";

/* No comment provided by engineer. */
"Sign out" = "Sign out";

/* text for sign up button on sign up screen */
"Sign up" = "Sign up";

/* Title for button that allows users to sign up for a new iNat account
   Title of the iNaturalist sign up form screen */
"Sign Up" = "Sign Up";

/* @base text for email signup button */
"Sign Up with Email" = "Sign Up with Email";

/* title for skip button during signup prompt */
"Skip ›" = "Skip ›";

/* Name of an observation when we don't have a species guess. */
"Something" = "Something";

/* No comment provided by engineer. */
"Something..." = "Something...";

/* No comment provided by engineer. */
"Somewhere..." = "Somewhere...";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "Sort";

/* Species optino for explore leaderboard sorting. Must be short. */
"Species" = "Species";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "Stats";

/* No comment provided by engineer. */
"Suggest ID" = "Suggest ID";

/* No comment provided by engineer. */
"Syncing list..." = "Syncing list...";

/* Title of me header when syncing deletions. */
"Syncing..." = "Syncing...";

/* No comment provided by engineer. */
"TAGS" = "TAGS";

/* project terms header */
"Terms" = "Terms";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "Terms of Service";

/* No comment provided by engineer. */
"There are no observations for this project yet. Check back soon!" = "There are no observations for this project yet. Check back soon!";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "There was an unexpected error.";

/* No comment provided by engineer. */
"This can happen when your Internet connection is slow or intermittent.  Please try again the next time you're on WiFi." = "This can happen when your Internet connection is slow or intermittent.  Please try again the next time you're on WiFi.";

/* No comment provided by engineer. */
"This observation has been voted as Casual Grade by the Natusfera community." = "This observation has been voted as Casual Grade by the Natusfera community.";

/* No comment provided by engineer. */
"This observation is Casual Grade because it has been voted captive or cultivated by the Natusfera community." = "This observation is Casual Grade because it has been voted captive or cultivated by the Natusfera community.";

/* No comment provided by engineer. */
"This observation needs a date to be considered for Research Grade." = "This observation needs a date to be considered for Research Grade.";

/* No comment provided by engineer. */
"This observation needs a location to be considered for Research Grade." = "This observation needs a location to be considered for Research Grade.";

/* No comment provided by engineer. */
"This observation needs a more specific consensus ID to be considered for Research Grade." = "This observation needs a more specific consensus ID to be considered for Research Grade.";

/* No comment provided by engineer. */
"This observation needs a photo to be considered for Research Grade." = "This observation needs a photo to be considered for Research Grade.";

/* No comment provided by engineer. */
"This observation needs more IDs from the Natusfera community to be considered for Research Grade." = "This observation needs more IDs from the Natusfera community to be considered for Research Grade.";

/* No comment provided by engineer. */
"This project has no description." = "This project has no description.";

/* No comment provided by engineer. */
"This project has no rules." = "This project has no rules.";

/* No comment provided by engineer. */
"This project has no terms." = "This project has no terms.";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "This will also remove your observations from this project.";

/* No comment provided by engineer. */
"This will delete all your observations on this device.  It will not affect any observations you've uploaded to Natusfera." = "This will delete all your observations on this device.  It will not affect any observations you've uploaded to Natusfera.";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "This will download %@ of data so you can use this guide even when you don't have Internet access.";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "Time Period";

/* No comment provided by engineer. */
"Timeout" = "Timeout";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "Try again next time you're connected to the Internet.";

/* button title to turn on autoupload */
"Turn On" = "Turn On";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to Natusfera." = "Turn on Auto Upload and your observations will be automatically uploaded to Natusfera.";

/* No comment provided by engineer. */
"Un-faving..." = "Un-faving...";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "Unable to add an identification to this observation. Please try again later.";

/* No comment provided by engineer. */
"Unable to find location" = "Unable to find location";

/* place guess when we have lat/lng but it's not geocoded */
"Unable to find location name" = "Unable to find location name";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "Unable to identify this observation to that species. Please try again later.";

/* Title for error */
"Unable to load page" = "Unable to load page";

/* Unknown taxon
   unknown taxon */
"Unknown" = "Unknown";

/* No comment provided by engineer. */
"Unknown author" = "Unknown author";

/* Message body when we don't know the error */
"Unknown error" = "Unknown error";

/* unknown delete error */
"Unknown error while attempting to delete." = "Unknown error while attempting to delete.";

/* Unknown error */
"Unknown error while making an identification." = "Unknown error while making an identification.";

/* No comment provided by engineer. */
"Unprocessable entity" = "Unprocessable entity";

/* No comment provided by engineer. */
"Untitled Post" = "Untitled Post";

/* Title for upload button. */
"Upload" = "Upload";

/* No comment provided by engineer. */
"Upload this observation to enable comments & identifications." = "Upload this observation to enable comments & identifications.";

/* No comment provided by engineer. */
"Upload this observation to enable faves." = "Upload this observation to enable faves.";

/* Title of me header while uploading observations. First number is the index of the obs being uploaded, second is the count in the current upload 'session'. */
"Uploading %d of %d" = "Uploading %1$d of %2$d";

/* Title of me header while uploading one observation. Text is observation species. */
"Uploading '%@'" = "Uploading '%@'";

/* subtitle for observation while it's uploading. */
"Uploading..." = "Uploading...";

/* join iNat network partner alert title */
"Use %@?" = "Use %@?";

/* Placeholder text for the username text field in signup */
"Username" = "Username";

/* Open one of my observations on iNat.org or a partner site. */
"View on %@" = "View on %@";

/* No comment provided by engineer. */
"View Taxon Details" = "View Taxon Details";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "Visit %@ to create your own projects";

/* Subtitle below image for guides tutorial screen */
"Visit Natusfera.gbif.es to create your own guides" = "Visit Natusfera.gbif.es to create your own guides";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "Waiting to upload...";

/* inat ios translation team, alphabetically */
"We are grateful for the translation assistance provided by the following members of the crowdin.com community: Carlos Alonso, Gabriel Fabiano Benzoni, cgalindo, Claudine Cyr, eldadzz, jacquesboivin, harum koh, Angelo Loula, myerssusan, nagatowell, natleclaire, James Page, Juliana Gatti Pereira, sgravel8596, sudachi, T.O, testamorta, tiwamura, vilseskog, and vonmatter. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "We are grateful for the translation assistance provided by the following members of the crowdin.com community: Carlos Alonso, Gabriel Fabiano Benzoni, cgalindo, Claudine Cyr, eldadzz, jacquesboivin, harum koh, Angelo Loula, myerssusan, nagatowell, natleclaire, James Page, Juliana Gatti Pereira, sgravel8596, sudachi, T.O, testamorta, tiwamura, vilseskog, and vonmatter. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios.";

/* No comment provided by engineer. */
"We don't have enough room to make new observations!" = "We don't have enough room to make new observations!";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "We don't have permission from iOS to use your location.";

/* No comment provided by engineer. */
"We have no information about this taxon." = "We have no information about this taxon.";

/* title for identification section of new obs confirm screen. */
"What did you see?" = "What did you see?";

/* title for alert explaining what captive means */
"What does captive / cultivated mean?" = "What does captive / cultivated mean?";

/* No comment provided by engineer. */
"Which organism?" = "Which organism?";

/* No comment provided by engineer. */
"Which person?" = "Which person?";

/* No comment provided by engineer. */
"Which place?" = "Which place?";

/* No comment provided by engineer. */
"Which project?" = "Which project?";

/* Default upload failure alert title. */
"Whoops!" = "Whoops!";

/* title for button to open taxon page on wikipedia */
"Wikipedia Article" = "Wikipedia Article";

/* join iNat network partner alert message */
"Would you like to use %@, a member of the Natusfera Network in %@? Clicking OK will localize your experience and share data accordingly." = "Would you like to use %1$@, a member of the Natusfera Network in %2$@? Clicking OK will localize your experience and share data accordingly.";

/* No comment provided by engineer. */
"YES" = "YES";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* continue button before changing network affiliation. */
"Yes, change my affiliation" = "Yes, change my affiliation";

/* No comment provided by engineer. */
"Yes, delete this observation" = "Yes, delete this observation";

/* Base text for the license my content checkbox during account creation */
"Yes, license my content so scientists can use my data. Learn More" = "Yes, license my content so scientists can use my data. Learn More";

/* No comment provided by engineer. */
"You don't have any projects yet." = "You don't have any projects yet.";

/* No comment provided by engineer. */
"You haven't created or downloaded any guides yet." = "You haven't created or downloaded any guides yet.";

/* No comment provided by engineer. */
"You haven't joined any projects yet." = "You haven't joined any projects yet.";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "You must be connected to the Internet to do this.";

/* No comment provided by engineer. */
"You must be connected to the Internet to sync." = "You must be connected to the Internet to sync.";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to Natusfera.gbif.es" = "You must be connected to the Internet to upload to Natusfera.gbif.es";

/* No comment provided by engineer. */
"You must be logged in to access projects." = "You must be logged in to access projects.";

/* Reason for signup prompt when trying to add a comment in explore. */
"You must be logged in to comment." = "You must be logged in to comment.";

/* Login reason prompt from project chooser.
   Unspecific signup prompt reason. */
"You must be logged in to do that." = "You must be logged in to do that.";

/* Reason for signup prompt when trying to add an ID in explore. */
"You must be logged in to identify observations." = "You must be logged in to identify observations.";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "You must be logged in to sync user projects.";

/* This is an explanation for why the sync button triggers a login prompt. */
"You must be logged in to upload to Natusfera.gbif.es." = "You must be logged in to upload to Natusfera.gbif.es.";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "You must be logged in to upload.";

/* No comment provided by engineer. */
"You must be logged in!" = "You must be logged in!";

/* Reason text for signup prompt while trying to sync a project. */
"You must be signed in to do that." = "You must be signed in to do that.";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "You must be signed in to join a project.";

/* No comment provided by engineer. */
"You're running low on iPhone disk space!" = "You're running low on iPhone disk space!";

/* No comment provided by engineer. */
"You've denied Natusfera access to certain kinds of data, most likely location data, so some of the photo data couldn't be imported.  To change this, open your Settings app, click Location Services, and make sure Location Services are on for Natusfera." = "You've denied Natusfera access to certain kinds of data, most likely location data, so some of the photo data couldn't be imported.  To change this, open your Settings app, click Location Services, and make sure Location Services are on for Natusfera.";

/* No comment provided by engineer. */
"Your Guides" = "Your Guides";

/* Placeholder for free text observation field value */
"Your response here" = "Your response here";
"Date" = "Date";

